  <!-- Содержание -->
  <section class="content">
    <h2>Православный Библейский сайт <br>«‎Во свете Библии»</h2>
    <p>Представляет уникальную литературу. Это книги и издания православного миссионера - проповедника Лапкина Игнатия Тихоновича (ИгЛа). Весь сайт - это ответ на вопрос "Что об этом говорит Бог в слове Своем - в Библии?"
    </p>
    <p>Этот сайт для тех, кто:<br> - любит Слово Божие (Священное Писание) Святую Библию;<br> - ищет Библейское видение жизни прошлой, настоящей и будущей;<br> - ищет руководство Бога, изложенное в Библии.<br>
    </p>
    <div class="atantion">
      <h2>Внимание!</h2>
      <p>Приглашаем всех желающих на занятия по изучению Библии в Skype. Занятия проходят, по возможности, каждый день в 14:00 (по московскому времени). Чтобы подключиться, необходимо отписать "на занятия" в skype любому из данных контактов: abcsemenov_1,
          pupkovsergey1, live:6056a083dd842cc
      </p>
    </div>
  </section>
  <!-- / Содержание -->
