<!-- Левая боковая панель -->
  <section class="sidebar-left">
    <h2>К истинному Православию</h2>
    <ul class="sidebar-list">
      <li><a href="">Священное Писание</a></li>
      <li><a href="">О молитве</a></li>
      <li><a href="">О покаянии</a></li>
      <li><a href="">О церковной дисциплине</a></li>
      <li><a href="">К истинному крещению</a></li>
      <li><a href="">Об исповеди</a></li>
      <li><a href="">О священстве</a></li>
      <li><a href="">О Церкви</a></li>
      <li><a href="">О посте</a></li>
      <li><a href="">О милостыне</a></li>
      <li><a href="">О лжи</a></li>
      <li><a href="">От объядения</a></li>
      <li><a href="">От пьянства</a></li>
      <li><a href="">От забот житейских</a></li>
      <li><a href="">Отцы и дети</a></li>
      <li><a href="">О слове</a></li>
      <li><a href="">О сне</a></li>
      <li><a href="">О благовестии</a></li>
      <li><a href="">О семье</a></li>
      <li><a href="">О брадобритии</a></li>
      <li><a href="">О табакокурении</a></li>
      <li><a href="">Итак, бодрствуйте</a></li>
      <li><a href="">Божий храм и торговля - несовместимы</a></li>
      <li><a href="">А Я вам говорю: любите врагов ваших</a></li>
      <li><a href="">О воспитании воспитателей</a></li>
      <li><a href="">Можно ли обращаться в гражданский суд христианину?</a></li>
    </ul>
  </section>
  <!-- / Левая боковая панель -->
